var data = [
    {
    title: 'Маккуин',
    nick: 'mcqueen',
    avatar: '/images/McQueen1.jpg',
    desc: 'Молния Маккуин с номером 95 на борту — легендарный гоночный болид, который обожает скорость. Этот дерзкий и целеустремлённый автомобиль проделал сложный путь от перспективного новичка до четырёхкратного обладателя Кубка Большого Поршня. Своего чемпионского титула Маккуин добился благодаря поддержке верных друзей из Радиатор-Спрингс, маленького городка, которому звезда автогонок вернул популярность и постоянный поток туристов. В перерывах между чемпионатами он очень любит проводить время со своим лучшим другом Мэтром и красоткой Салли.'
    },
    {
    title: 'Мэтр',
    nick: 'metr',
    avatar: '/images/Mater1.jpg',
    desc: 'Мэтр — самый ржавый и самый надёжный эвакуатор в Радиатор-Спрингс, который гордится каждой царапиной и вмятиной на своём кузове. Он обожает пугать тракторов на полях, помогать застрявшим на трассах машинам и весело проводить время со своим лучшим другом Молнией Маккуином. С тех пор, как Радиатор-Спрингс обрёл бешеную популярность у туристов, ржавый эвакуатор Мэтр перепробовал себя во множестве амплуа, снискал успех в роли непревзойденного рассказчика и закрепил за собой статус самого душевного жителя города.'
    },
    {
    title: 'Чикко Хиккс',
    nick: 'chiko',
    avatar: '/images/Chiko1.jpg',
    desc: 'Чикко Хиккс — гонщик под номером 86, ставший одним из главных соперников Молнии Маккуина на гонках за Кубок Большого Поршня. У Чикко огромный опыт участия в соревнованиях: он безуспешно пытается занять первое место уже двадцать лет. Из-за постоянных неудач гонщик обозлился на своих соперников и весь мир. У него осталась только одна цель: во что бы то ни стало получить Кубок. И Чикко Хиккс готов ради этого на все — даже нарушить правила и стать инициатором аварии на трассе.'

    },
    {
    title: 'Салли',
    nick: 'sally',
    avatar: '/images/Sally1.jpg',
    desc: 'Красотка Салли — синяя Порше 911 Каррера 2002 года выпуска. Салли переехала в городок Радиатор-Спрингс, отказавшись от перспективной карьеры адвоката, и теперь возглавляет местный мотель «У Колеса и Конуса». Салли также принадлежит пламенный мотор Молнии Маккуина, правда, за внимание возлюбленного, который большую часть времени проводит на соревнованиях, ей частенько приходится бороться с его лучшим другом Мэтром!'
    },
    {
    title: 'Док Хадсон',
    nick: 'doc',
    avatar: '/images/Doc Hudson1.jpg',
    desc: 'Благодаря своей безупречной репутации, спокойному характеру и рассудительности, Док Хадсон – один из самых уважаемых жителей Радиатор-Спрингс. Спорить с ним практически невозможно, ведь он всегда на все сто уверен в своей правоте. Жители городка часто обращаются к Доку Хадсону за советом… Вот только кто же он на самом деле: уважаемый судья и доктор из маленького городка или удивительный герой с тайной историей и необычным прошлым, о котором он совсем не любит говорить?...'
    }

];

module.exports.data = data;
